Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3747.html.tmx
Source language: sme
Languages: nob

source: Mis lea buorre oktavuohta FeFo stivrrain
nob: Vi har god kontakt med FeFo styret

source: - Mun lean hui duhtavaš otnáš čoahkkimiin , dadjá presideanta Egil Olli .
nob: - Jeg er veldig fornøyd med dagens møte , sier president Egil Olli .

source: Mii leat guorahallan guovddáš áššečuolmmaid mat gusket FeFo strategalaš plánii boahttevaš áigodaga várás , ja molssaeavttuid movt geavahit badjelbáhcaga .
nob: Vi har luftet sentrale problemstillinger vedrørende FeFos strategiske plan for kommende periode og herunder alternativer for overskuddsanvendelse .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 04.06.2010
nob: Sist endret 04.06.2010

source: Sámedikkis , Finnmárkku fylkkagielddas ja FeFos lea leamaš vuosttaš jahkásaš politihkalaš oktavuohtačoahkkin mii dollojuvvui Kárášjogas .
nob: Sametinget , Finnmark fylkeskommune og FeFo har i dag hatt sitt første årlige politiske kontaktmøte i Karasjok .

source: - Dát čoahkkimat leat deaŧalaččat gulahallamiidda min gaskka , dadjá Egil Olli .
nob: - Disse møtene er viktige for kommunikasjonen oss i mellom , sier Egil Olli .

source: Otnáš čoahkkimis almmuhuvvojedje guokte raportta .
nob: Det ble offentliggjort to rapporter på møtet i dag .

source: Nubbi lei NORUT " Finnmarkseiendommen under lupen " nammasaš raporta .
nob: Den ene var NORUTs rapport " Finnmarkseiendommen under lupen " .

source: Raporta lea miellagiddevaš .
nob: - Rapporten er interessant .

source: Muhto dat go raporttas boahtá ovdan ahte Sámediggi lea leamaš passiivvalaš , ii leat gal mu mielas riekta .
nob: Men at det i rapporten fremkommer at Sametinget har vært passiv , kan jeg ikke si meg enig i. .

source: Sámediggi lea oppa áiggi leamaš hirbmat aktiivvalaš , sihke finnmárkkuláhkaproseassas , FeFo ásaheami oktavuođas ja erenoamážit lea leamaš lávga gulahallan stivralahtuiguin , dadjá Olli .
nob: Sametinget har hele tiden vært veldig aktiv , både i finnmarkslovsprosessen , under etablering av FeFo og ikke minst hatt en tett dialog med det innvalgte styret , sier Olli .

source: - Raporttas váilu maiddái sámi meahcásteami válddahallan , muhto raporta addá muđui hui buori gova FeFo positiivvalaš ovdáneami birra álggu rájes .
nob: - En annen mangel i rapporten er at samisk utmarksbruk ikke er belyst , men rapporten gir ellers et godt bilde av FeFos positive utvikling siden oppstarten .

source: Asplan Viak čalmmustii raportta molssaeavttuid hárrái movt geavahit FeFo badjelbáhcaga .
nob: Asplan Viak presenterte en rapport om alternativer for FeFos overskuddsanvendelse .

source: - Sámediggi áigu váldit mielde raportta rávvagiid dego árvalussan viidáset bargui ođđa strategalaš plána ráhkadeamis áigodahkii 2011-2014 .
nob: - Sametinget vil her ta med seg rapportens anbefalinger som innspill til det videre arbeidet med utarbeidelsen av ny strategisk plan for perioden 2011-2014 .

source: Sámediggeráđi bealis oaidnit mii ahte bargu strategalaš plánain lea nu deaŧalaš ahte dievasčoahkkin berrešii oažžut ášši meannudeapmái , dadjá presideanta Olli .
nob: Fra sametingsrådets side ser vi at arbeidet med strategisk plan er så viktig at plenum bør få saken til behandling , sier president Olli .

source: Sámedikki barggus ovdal FeFo strategalaš plána mearrádusa dat bohtet ovdan min politihkalaš vuoruheamit .
nob: Det er i Sametingets arbeid i forkant av vedtak av FeFos strategiske plan at våre politiske prioriteringer fremkommer .

source: Jahkásaš politihkalaš oktavuohtačoahkkimat leat dán oktavuođas lunddolaš oasit oktavuođa doallamis go galgat lonuhallat oaiviliid Sámedikki , Finnmárkku fylkkagieldda ja FeFo gaskka .
nob: De årlige politiske kontaktmøter er i denne sammenheng naturlige kontaktpunkter for meningsutveksling mellom Sametinget , Finnmark Fylkeskommune og FeFo .

source: Nubbi politihkalaš oktavuohtačoahkkin dollojuvvo dán jagi loahpas .
nob: Det andre årlige politiske kontaktmøte blir i slutten av året .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Liŋka
nob: Link

source: Finnmarkku fylkagielda čállán čoahkkima birra
nob: Finnmark Fylkeskommune - om dagen møte

source: Rapporta : Finnmarkseiendommen under lupen
nob: Rapport " Finnmarkseiedommen under lupen "

source: Fiillat
nob: Filer

source: Rapporta man Asplan Viak lea čállán
nob: Rapport av Asplan Viak
